Repository: linux-man/gnome-shell-extension-printers
Catalog: po/*.po
Languages: pl

source: Printers
pl: Drukarki

source: Cancel all jobs
pl: Anuluj wszystkie zadania

source: at
pl: na

source: Send to front
pl: Przenieś na początek

source: Interface
pl: Interfejs

source: Gnome Control Center
pl: Ustawienia Gnome

source: Show icon
pl: Pokaż ikonę na panelu

source: Always
pl: Zawsze

source: When printers exist
pl: Gdy drukarka jest dodana do systemu

source: When printing
pl: Podczas drukowania

source: Show printer error icon
pl: Pokazuj ikonę błędu drukowania

source: Show documents count next to icon
pl: Pokaż liczbę drukowanych dokumentów obok ikony

source: Show each document number on print list
pl: Pokaż numer zadania na liście drukowania

source: Documents can be sent to front
pl: Dokumenty można przenosić na początek listy
